<section class="page-section hide-on-mobile">
<p>
	Банковский сейф – один из самых надежных способов обеспечения сохранности Ваших ценностей.
</p>
<p>
	АКБ «Трансстройбанк» (АО) предоставляет в аренду банковские сейфы различных размеров для хранения ценных бумаг, документов, ювелирных изделий, произведений искусства и других ценностей, а также для проведения расчетов по различным сделкам купли-продажи.
</p>
<h2 class="section-title page-title--2 page-title">
Как оформить банковский сейф в аренду? </h2>
<ol class="process-steps--wide process-steps clearfix">
	<li>
	<h3 class="page-title--4 page-title">
	Прийти в<br>
	 Офис Трансстройбанка </h3>
	<p>
		 или
	</p>
	<h3 class="page-title--4 page-title">
	направить<br>
 <a href="#vaultRequest" data-fancybox="">онлайн заявку</a> </h3>
 </li>
	<li>
	<h3 class="page-title--4 page-title">
	Заключить <br>
	 договор </h3>
	<p>
		 хранения ценностей в индивидуальном банковском сейфе
	</p>
 </li>
	<li>
	<h3 class="page-title--4 page-title">
	Внести оплату </h3>
	<p>
		 за аренду сейфа и гарантийный взнос
	</p>
 </li>
	<li>
	<h3 class="page-title--4 page-title">
	Получить ключи </h3>
	<p>
		 от индивидуального сейфа и поместить ценности на хранение
	</p>
 </li>
</ol>
<br>Услуга предоставляется в Центральном Офисе Банка по адресу: г. Москва, ул. Дубининская, д.94<br>
 </section>