<section class="page-section"> <article class="content-area clearfix">
<div>
 <a href="http://www.customcard.ru" style="text-decoration: none;" target="_blank" rel="nofollow"> <img src="/local/templates/.default/img/tamozhennaja-karta.png" style="vertical-align: middle;" alt="Таможенная карта"> <span style="vertical-align: middle; font: bold 32px/60px Arial; color: #000;">Таможенная карта</span> </a>
</div>
 <br>
<div class="content-area_text">
	<p>
		Таможенная карта - единая для всех таможенных органов России электронная система, оптимизирующая сложившуюся систему осуществления таможенных платежей.
	</p>
	<p>
		Карта предназначена для уплаты всех видов таможенных выплат:
	</p>
	<ul>
		<li>таможенные пошлины и сборы;</li>
		<li>штрафы и пени;</li>
		<li>залоговые платежи;</li>
		<li>платежи в пользу третьих лиц;</li>
		<li>иные платежи.</li>
	</ul>
	<p>
		Таможенная карта – это:
	</p>
	<ul>
		<li>уплата таможенных платежей в момент таможенного оформления товаров (отсутствие авансирования);</li>
		<li>использование карты на всех таможенных постах;</li>
		<li>возможность выпуска нескольких карт к одному банковскому счету;</li>
		<li>возможность уплаты таможенных платежей 24 часа в сутки 7 дней в неделю;</li>
		<li>уплата таможенных платежей с разбивкой по кодам бюджетной классификации;</li>
		<li>e-mail и sms информирование о проведенных платежах;</li>
		<li>доступ в архив совершенных операций (в том числе, текущего дня).</li>
	</ul>
	<p>
		Использование карты позволит Вам мгновенно перевести средства, а также в полном объеме выполнить свои обязательства по импорту и экспорту.
	</p>
	<p>
		Дополнительную информацию о системе «Таможенная карт» и пунктах приема таможенных карт Вы можете получить на сайте <a href="http://www.customcard.ru" target="_blank" rel="nofollow">www.customcard.ru</a>
	</p>
</div>
 </article> </section>