<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Финансовая грамотность");
?>
<h1 class="v21-h1">Финансовая грамотность</h1>

<div class="v21-section v21-section--border v21-section--sm">
	<div class="v21-intro-card v21-intro-card--security">
		<div class="v21-intro-card__image v21-intro-card__image--visible">
			<img src="<?= SITE_TEMPLATE_PATH ?>/img/v21_v21-security.png" alt="">
		</div><!-- /.intro-card__image -->
		<div class="v21-intro-card__content">
			<h2 class="v21-h5 v21-intro-card__title v21-intro-card__width v21-intro-card__width--lg">
				Трансстройбанк убедительно просит вас ознакомиться с простыми правилами защиты от мошеннических действий лиц,
				представляющихся сотрудниками банка, платёжных систем или правоохранительных органов!
			</h2>
			<div class="v21-intro-card__brief v21-intro-card__width v21-intro-card__width--sm v21-content">
				<p>
					<a href="https://www.transstroybank.ru/zagruzka/210205/%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0%20%D0%BF%D0%BE%D0%BB%D1%8C%D0%B7%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%20%D0%BF%D0%BB%D0%B0%D1%82%D0%B5%D0%B6%D0%BD%D1%8B%D0%BC%D0%B8%20%D0%BA%D0%B0%D1%80%D1%82%D0%B0%D0%BC%D0%B8.pdf" class="v21-link" target="_blank">
						<span class="v21-link__text">Правила пользования картами</span>
					</a>
				</p>
				<p>
					<a href="https://mvd.ru/upload/site1/mvd1/liflets_out_2.pdf" class="v21-link" target="_blank">
						<span class="v21-link__text">Управление «К» МВД РФ предупреждает: Мошенничества с пластиковыми картами!</span>
					</a>
				</p>
				<p>
					<a href="https://mvd.ru/upload/site1/mvd1/liflets_out_4.pdf" class="v21-link" target="_blank">
						<span class="v21-link__text">Управление «К» МВД РФ предупреждает: Телефонные мошенники!</span>
					</a>
				</p>
				<p>
					<a href="https://mvd.ru/upload/site1/mvd/mvd2/mvd3/broshyura_k_01_02_20121.pdf" class="v21-link" target="_blank">
						<span class="v21-link__text">Управление «К» МВД РФ предупреждает: Будьте осторожны и внимательны!</span>
					</a>
				</p>
			</div><!-- /.v21-intro-card__brief -->
		</div><!-- /.v21-intro-card__content -->
	</div><!-- /.v21-intro-card -->
</div><!-- /.v21-section -->

<div class="v21-security-info v21-section v21-section--border v21-section--sm">
	<div class="v21-security-info__text">
		<h2 class="v21-security-info__title v21-h5">Действия в случае поступления подозрительного телефонного звонка или СМС-сообщения:</h2>
		<div class="v21-content">
			<ul>
				<li>
					НИКОГДА не предоставляйте информацию в ответ на поступающие телефонные звонки и/или входящие СМС-сообщения, в которых
					от имени Трансстройбанка или любой другой организации предлагается предоставить реквизиты карты (номер, срок действия,
					трёхзначный код защиты CVV2/ППК2 на оборотной стороне, ПИН-код, кодовое слово) или совершить операцию в банкомате;
				</li>
				<li>
					если у вас возникли подозрения, что к вам обратились мошенники, запишите должность, наименование отдела и ФИО звонящего,
					далее перезвоните в Трансстройбанк и проверьте информацию;
				</li>
				<li>
					для немедленной блокировки своей карты позвоните по телефонам, указанным на обороте карты:
					+7 (495) 723-77-21 или +7 (495) 723-78-21
				</li>
				<li>
					держатели карт Visa, для блокировки своей карты, могут обратиться в службу поддержки клиентов Visa: — находясь
					за рубежом (в любой стране мира) позвонить по телефону: +1–303–967–1096 (США). Звонок со стационарного телефона
					бесплатный из любой страны (за счёт вызываемого абонента). При звонке с мобильного телефона действуют тарифы вашего
					оператора мобильной связи в стране пребывания.
				</li>
			</ul>
		</div>
	</div><!-- /.v21-security-info__text -->
</div><!-- /.v21-security-info -->

<div class="v21-security-info v21-section v21-section--sm">
	<div class="v21-security-info__text">
		<h2 class="v21-security-info__title v21-h5">Случаи мошеннических телефонных звонков</h2>
		<div class="v21-content">
			<p>Вам может поступить телефонный звонок со следующим содержанием:</p>
			<ul>
				<li>
					информация о неисправности вашей карты;
				</li>
				<li>
					о проведении технических работ оператором сотовой связи;
				</li>
				<li>
					с просьбой/требованием сообщить баланс или реквизиты карты (номер, срок действия, трёхзначный&nbsp;код защиты CVV2 /
					ППК2 на оборотной стороне, ПИН-код, кодовое слово);
				</li>
				<li>
					совершить операцию в банкомате по переводу денежных средств и т.д.
				</li>
			</ul>
		</div>
	</div><!-- /.v21-security-info__text -->
	<img src="<?= SITE_TEMPLATE_PATH ?>/img/v21_v21-security-item-1.png" alt="" class="v21-security-info__image">
</div><!-- /.v21-security-info -->

<div class="v21-security-info v21-section v21-section--sm">
	<div class="v21-security-info__text">
		<h2 class="v21-security-info__title v21-h5">
			Сотрудники Трансстройбанка НИКОГДА не будут спрашивать у вас эти данные по телефону или в СМС-сообщении
		</h2>
		<div class="v21-content">
			<p>
				<strong>
					Обращаем ваше внимание, что эта информация не относится к случаям, когда вы самостоятельно обращаетесь в Трансстройбанк
				</strong>
			</p>
			<p>При Вашем звонке в банк сотрудники НИКОГДА не спрашивают:</p>
			<ul>
				<li>срок действия;</li>
				<li>трёхзначный код защиты CVV2 / ППК2;</li>
				<li>ПИН-код карты</li>
			</ul>
		</div>
	</div><!-- /.v21-security-info__text -->
</div><!-- /.v21-security-info -->

<div class="v21-security-info v21-section v21-section--border v21-section--sm">
	<img src="<?= SITE_TEMPLATE_PATH ?>/img/v21_v21-security-item-2.png" alt="" class="v21-security-info__image">
	<div class="v21-security-info__text">
		<h2 class="v21-security-info__title v21-h5">Случаи мошеннических СМС-сообщений</h2>
		<div class="v21-content">
			<p>
				Вы можете получить СМС-сообщение (обычно с мобильного телефона, но необязательно) с информацией о блокировке карты
				или переводе денежных средств с вашей карты и т.д., а также с просьбой перезвонить для разблокировки или получения
				справочной информации на указанный в СМС-сообщении номер мобильного телефона, например:
			</p>
			<ul>
				<li>«Ваша карта заблокирована. Телефон для справок +7-ХХХ-ХХХ-ХХ-ХХ»;</li>
				<li>«Операции по карте приостановлены. +7-ХХХ-ХХХ-ХХ-ХХ. Бесплатно»;</li>
				<li>«Заявка на перевод с карты принята. Инфо 8-ХХХ-ХХХ-ХХ-ХХ» и т.д.</li>
			</ul>
			<p>
				<strong>
					Обращаем ваше внимание, что Трансстройбанк<br> не рассылает СМС-сообщения подобного содержания
				</strong>
			</p>
		</div>
	</div><!-- /.v21-security-info__text -->
</div><!-- /.v21-security-info -->

<div class="v21-security-info v21-section v21-section--sm">
	<div class="v21-security-info__text">
		<h2 class="v21-security-info__title v21-h5">
			Стандартные правила информационной безопасности при осуществлении покупок по пластиковой карте в сети Интернет:
		</h2>
		<div class="v21-content">
			<ul>
				<li>
					установите на свой компьютер антивирусное программное обеспечение и регулярно производите его обновление.
					Также необходимо производить обновление других используемых вами программных продуктов (операционной системы
					и прикладных программ) — это может защитить вас от проникновения вредоносного программного обеспечения;
				</li>
				<li>
					обязательно убедитесь в правильности адресов интернет-сайтов, к которым подключаетесь и на которых собираетесь совершать
					покупки, т. к. похожие адреса могут использоваться для осуществления неправомерных действий.
				</li>
				<li>
					открывайте ссылки, копируя текст в адресную строку браузера, а не кликая на них мышкой. Ссылка пользователю может быть
					показана одна, а открываться другая, ведущая на сайты-двойники;
				</li>
				<li>
					пользуйтесь услугами хорошо зарекомендовавших себя интернет-магазинов, при этом избегайте покупок товаров и услуг
					на сомнительных сайтах;
				</li>
				<li>
					рекомендуется устанавливать месячные лимиты расходования денежных средств по вашей пластиковой карте в сети Интернет.
					Рекомендуем для оплаты покупок в сети Интернет использовать отдельную платёжную карту.
				</li>
			</ul>
			<p>
				Контроль платежей по картам АКБ «Трансстройбанк» (АО) можно осуществлять с помощью СМС-информирования
			</p>
		</div>
	</div><!-- /.v21-security-info__text -->
</div><!-- /.v21-security-info -->

<div class="v21-security-info v21-section v21-section--sm">
	<div class="v21-security-info__text">
		<h2 class="v21-security-info__title v21-h5">
			В случае любых сомнений и по всем возникающим вопросам просим немедленно обращаться в Трансстройбанк по телефонам
		</h2>
		<p class="v21-security-info__phone">
			<a href="tel:+74957863773">+7 (495) 786-37-73</a>
		</p>
		<p class="v21-security-info__phone">
			<a href="tel:+78005053773">8 (800) 505-37-73</a>
			<span>(бесплатный телефон по России)</span>
		</p>
	</div><!-- /.v21-security-info__text -->
</div><!-- /.v21-security-info -->
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>