<section class="page-section hide-on-mobile">
<p>
	 Трансстройбанк предлагает организациям современные и удобные решения применения торгового и интернет-эквайринга для расширения возможностей по приему платежей.
</p>
<h2 class="section-title page-title--2 page-title">
Наши предложения разработаны с учетом потребностей каждого сегмента рынка</h2>
<ol class="process-steps--wide process-steps clearfix">
	<li>
	<p>
		 Обратиться в Офис Банка или направить <a href="#acquiring" data-fancybox="">онлайн-заявку</a>
	</p>
 </li>
	<li>
	<p>
		 Заключить договор
	</p>
 </li>
	<li>
	<p>
		 Получить и установить POS-терминал или настроить формы приема денежных средств на сайте
	</p>
 </li>
	<li>
	<p>
		 Принимать оплату от покупателей с использованием банковских карт
	</p>
 </li>
</ol>
 </section>