<section class="page-section">
    <article class="content-area clearfix">
        <div class="content-area_text">
            <p><strong>Корпоративная карта &laquo;VISA Business&raquo;</strong>&nbsp;&mdash; идеальное средство организации и&nbsp;контроля оплаты командировочных, представительских и&nbsp;хозяйственных расходов сотрудников Вашей компании, а&nbsp;также удобный и&nbsp;законный способ подтверждения расходов, связанных с&nbsp;коммерческой деятельностью, для индивидуальных предпринимателей.</p>
            <p><strong>Расходы, связанные с&nbsp;основной деятельностью организации:</strong></p>
            <ul class="list"> <li>закупка товара, расчеты с&nbsp;поставщиками;</li> <li>оплата услуг.</li>
            </ul>
            <p><strong>Командировочные и&nbsp;представительские расходы:</strong></p>
            <ul class="list"> <li>оплата в&nbsp;ресторане;</li> <li>покупка билетов;</li> <li>оплата проживания в&nbsp;гостинице;</li> <li>аренда автомобилей;</li> <li>получение суточных.</li>
            </ul>
            <p><strong>Хозяйственные и&nbsp;накладные расходы:</strong></p>
            <ul class="list"> <li>покупка канцтоваров, офисного оборудования, программного обеспечения;</li> <li>покупки в&nbsp;интернете (обучающие материалы, книги и&nbsp;прочее);</li> <li>оплата курьерских и&nbsp;иных профессиональных услуг;</li> <li>прочие хозяйственные расходы.</li>
            </ul>
            <p>
            Все операции с&nbsp;использованием корпоративных карт Вы&nbsp;можете проводить везде, где принимаются платежные карты VISA, в&nbsp;режиме 24&times;7&times;365. Оплата осуществляется непосредственно со&nbsp;счета Вашей организации.</p>
            <p>
            <strong>Преимущества корпоративной карты перед наличными:</strong>
            <ul class="list"> <li>контроль&nbsp;&mdash; для каждой карты устанавливается свой лимит расходов, сверхлимитные затраты невозможны;</li> <li>экономия времени и&nbsp;денег&nbsp;&mdash; использование корпоративных карт позволяет сократить операционные время и&nbsp;расходы, связанные с&nbsp;получением и&nbsp;выдачей подотчетных сумм, ежемесячный отчет позволяет быстро и&nbsp;просто проверить оплаченные чеки, нет необходимости вести бумажную документацию и&nbsp;бухгалтерию;</li> <li>безопасность&nbsp;&mdash; возможность заблокировать корпоративную карту по&nbsp;телефону в&nbsp;любое время суток в&nbsp;случае ее&nbsp;утери или кражи.</li>
            </ul>
            <p>
            <strong>Дополнительные преимущества:</strong></p>
            <ul class="list"> <li>экстренная выдача наличных при утере карты за&nbsp;границей;</li> <li>отсутствие необходимости менять валюту перед поездкой за&nbsp;рубеж;</li> <li>отсутствие необходимости декларировать денежные средства при выездах за&nbsp;рубеж;</li> <li>владельцы карт могут пользоваться всеми дополнительными услугами, предоставляемыми платежной системой VISA International.</li>
            </ul>
            <p style="color: red;">
            <strong>Повышенный уровень безопасности чиповых карт</strong>.</p>
            <p>Все корпоративные карты АКБ &laquo;Трансстройбанк&raquo; (АО) выпускаются с&nbsp;чипом. Чиповые карты обладают более высокой степенью защиты данных и&nbsp;надежностью, по&nbsp;сравнению с&nbsp;картами с&nbsp;магнитной полосой. При проведении безналичных операций по&nbsp;карте требуется ввод <nobr>ПИН-кода</nobr> держателем карты.</p>
            <p style="color: red;">
            <strong>2 уровня контроля. </strong></p>
            <p>
            Расходы по&nbsp;картам удобно регулировать путем выпуска <nobr>3-х</nobr> типов карт VISA Business от&nbsp;Трансстройбанка:</p>
            <ul class="list"> <li>&laquo;расчетная&raquo;&nbsp;&mdash; ежедневные и&nbsp;ежемесячные лимиты для каждой карты;</li> <li>&laquo;корпоративный водитель&raquo;&nbsp;&mdash; запрещено снятие наличных денежных средств;</li> <li><nobr>&laquo;инкассатор-курьер&raquo;</nobr>&nbsp;&mdash; карта предназначена для пополнения счета и&nbsp;сдачи выручки.</li>
            </ul>
            <p>
            Для каждого сотрудника можно установить свой уровень лимитов на&nbsp;день, месяц.</p>
            <p style="color: red;">
            <strong>Удобное пополнение.</strong> </p>
            <p>Возможность выпуска неограниченного количества корпоративных карт в&nbsp;рамках одного карточного счета&nbsp;&mdash; это особенно удобно при пополнении счета. Возможность открыть дополнительные счета для группировки карт по&nbsp;подразделениям: счет для руководства компании, хозяйственной службы и&nbsp;другие.</p>
            <p style="color: red;">
            <strong>Широкая сеть банкоматов ATLAS.</strong></p>
            <p>Позволяет получать наличные денежные средства, самостоятельно вносить на&nbsp;счет неиспользованные наличные, а&nbsp;также получить <nobr>мини-выписку</nobr> с&nbsp;информацией о&nbsp;доступном остатке и&nbsp;последних операциях по&nbsp;карте.</p>
        </div>
    </article>
</section>