<section class="page-section">
<h2 class="section-title page-title--2 page-title">
Возможности системы «Клиент-Банк»
</h2>	
<ul>
	<li>проведение платежей в российской и иностранной валюте;</li>
	<li>просмотр состояния отправленных платежей;</li>
	<li>получение выписок по движению средств на счете;</li>
	<li>просмотр остатков и движений по счетам;</li>
	<li>просмотр входящих платежей;</li>
	<li>отправка в банк документов, подписанных электронно-цифровой подписью;</li>
	<li>создание своих шаблонов платежных документов, в том числе и на основе проведенных платежей;</li>
	<li>покупка-продажа иностранной валюты в соответствии с курсами Банка.</li>
</ul>

</section>