<style>
    .special_p {
        margin-bottom: 25px;
    }
</style>

<h3 class="v21-h2-new deposit-insurance">Страхование вкладов</h3>
<div class="deposit-insurance--wrap">
    <div class="deposit-insurance--text">
        <p class="special_p">Трансстройбанк предлагает вам разместить свободные денежные средства во вклад (депозит) на выгодных условиях!</p>
        <p class="special_p">Банковский вклад является классическим способом сохранения, приумножения и защиты ваших денежных средств. Храня денежные средства дома, вы рискуете потерять все сбережения не только от противоправных действий третьих лиц, но также от воздействия инфляции. Благодаря многолетнему опыту работу на банковском рынке, АКБ «Трансстройбанк» (АО) гарантирует сохранность и накопление ваших сбережений!</p>
        <p class="special_p">Стоит обратить внимание, что Вы можете оформить доверенность, в случае, если Вы хотите доверить распоряжение банковским вкладом третьим лицам. Для этого необходимо Ваше присутствие и присутствие доверенного лица.
        </p>
    </div>
    <div class="deposit-insurance--img">
        <!--img src="/images/v21_v21-deposit-insurance.png" alt="система страхования вкладов"-->
        <img src="/images/v21-deposit-insurance.png" alt="система страхования вкладов">
    </div>
</div>
