<section class="page-section">
    <article class="content-area clearfix">
        <div class="content-area_text">
            <p>
            	Расчетно-кассовое обслуживание в Трансстройбанке позволит Вам в полном объеме воспользоваться всеми преимуществами безналичных расчетов:
            </p>
            <ul>
            	<li>осуществление различного рода платежей: налоговые платежи, оплата за учебу, кредитные выплаты и т. д.; </li>
            	<li>покупка/продажа безналичной иностранной валюты за безналичные рубли/другую безналичную иностранную валюту; </li>
            	<li>перевод денежных средств на основании постоянного поручения, что позволяет за одно посещение Банка оформить периодические переводы денежных средств, которые будут осуществляться уже без необходимости прибытия в Банк. </li>
            	<li>Это далеко не полный перечень услуг и операций, предлагаемых нашим Банком в рамках РКО. Выбор в пользу использования представленных услуг и операций стимулируют низкие <a href="#spoiler-3929" class="spoiler">Тарифы на расчетно-кассовое обслуживание</a>.</li>
            </ul>
        </div>
    </article>
 </section>